Repository: Wizzaro/wizzaro-slider
Catalog: languages/wizzaro-slider-*.po
Languages: pl_pl

source: Add slider
pl_pl: Dodaj slider

source: Use Arrow Navigation
pl_pl: Użyj strzałek do nawigacji

source: Add Slider
pl_pl: Dodaj slider

source: Add New Slider
pl_pl: Dodaj Nowy Slider

source: Edit Slider
pl_pl: Edytuj Slider

source: New Slider
pl_pl: Nowy Slider

source: No Sliders found
pl_pl: Żaden Slider nie istnieje

source: No Sliders found in trash
pl_pl: Nie znaleziono żadnego Slidera w koszu

source: Settings
pl_pl: Ustawienia

source: Slider Slids
pl_pl: Slajdy

source: Are you sure you want to delete these elements?
pl_pl: Czy na pewno chcesz usunąć te elementy?

source: Are you sure you want to delete this element?
pl_pl: Czy na pewno chcesz usunąć ten element?

source: Interval (ms)
pl_pl: Interwał (ms)

source: Pause on hover slider
pl_pl: Pauza po najechaniu kursorem

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Set image
pl_pl: Wstaw obraz

source: No slides to display
pl_pl: Brak slajdów do wyświetlenia

source: Add Slide
pl_pl: Dodaj slajd

source: Remove selected slides
pl_pl: Usuń wybrane slajdy

source: Select all
pl_pl: Zaznacz wszytsko

source: Unselect all
pl_pl: Odznacz wszystkio

source: Prev
pl_pl: Poprzedni

source: Next
pl_pl: Następny
